[
    {
        "day": 1,
        "title": "बुद्धिमान मंत्री",
        "text": "एक बार की बात है। एक रियासत के मंत्री ने राजा को अपनी बेटी के विवाह समारोह में निमंत्रित किया। जब राजा अपने परिवार के साथ विवाह समारोह में पहुँचा, तो मंत्री उन्हें सम्मानपूर्वक विशिष्ट आसन पर बैठाने ले गयो, तो मंत्री यह देखकर बहुत लज्जित हुआ कि एक सफाईकर्मी वहाँ बैठा हुआ था। उसने सफाईकर्मी को सभी के सामने वहाँ से उठा फेंका और उसे बहुत डाँटा । सफाईकर्मी ने बहुत अपमानित महसूस किया और बदला लेने की योजना बनाने लगा। अगले दिन सुबह वह जब वह राजा का कक्ष साफ कर रहा था, तभी वह जानबूझकर बड़बड़ाया, राजा कितने नादान हैं। उन्हें यह पता ही नहीं कि रानी और मंत्री के बीच क्या चल रहा है । राजा आधी नींद में था। यह क्या बकवास कर रहे हो? उसने पूछा। महाराज, मैं पूरी रात सो नहीं पाया । मैं तो नींद में बड़बड़ा रहा था, सफाईकर्मी जवाब में बोला। हालाँकि, उसकी बात सुनकर राजा के मन में संदेह के बीज पड़ गए थे। राजा अब मंत्री से चिढ़ने लगा और समय-समय पर अपमानित करने लगा । एक दिन तो उसने द्वारपालों से यह तक कह दिया कि वे मंत्री को महल में घुसने ही न दें । मंत्री राजा के व्यवहार से बहुत चकित था, लेकिन कुछ विचार करने के बाद उसे समझ में आ गया कि सफाईकर्मी ही इसके लिए जिम्मेदार हो सकता है। मैंने उसका अपमान किया था और उसी का उसने बदला लिया है। अब मुझे उसे दुबारा प्रसन्न करना होगा, तभी वह राजा की निगाह में मेरा सम्मान दुबारा दिला सकता है, मंत्री ने सोचा। एक दिन उसने सफाईकर्मी को अपने घर भोजन पर आने का निमंत्रण दिया और कहा, मेरे दोस्त, मुझे क्षमा कर दो। मैंने तुम्हारा अपमान किया था। मुझे गलती का अहसास हो गया है। इन सुंदर कपड़ों को उपहार के रूप में ग्रहण करो। चलो, मेरे साथ भोजन करो । सफाईकर्मी प्रसन्न हो गया । वह सोचने लगा, मंत्री तो अच्छा आदमी है। मैंने ही उस दिन गलती कर दी थी । अब सफाईकर्मी प्रसन्न था और प्रयास करने लगा कि मंत्री के बारे में राजा की धारणा बदल जाए। एक बार जब वह राजा के कक्ष में गया तो राजा सो रहा था। वह बड़बड़ाने लगा, अरे, राजा का तो दासी के साथ प्रेम संबंध है। बड़ी लज्जा की बात है! राजा ने उसका बड़बड़ाना सुना तो उठकर बैठ गया। राजा ने सफाईकर्मी को बहुत डाँटा। सफाईकर्मी बोला, क्षमा कर दें महाराज, मैं पूरी रात सो नहीं पाया । इसलिए दिन में ही नींद में बड़बड़ा रहा था । राजा को अपनी गलती समझ में आ गई । इस तरह की अफवाह के चक्कर में आकर उसने अपने बहुत अच्छे सलाहकार की अनदेखी शुरू कर दी थी । राजा ने मंत्री को बुलाया और दोनों फिर से मित्र बन गए ।"
    },
    {
        "day": 2,
        "title": "साधु की बेटी",
        "text": "बहुत समय पहले की बात है। एक साधु अपनी पत्नी के साथ नदी के तट पर रहता था। उन दोनों की कोई संतान नहीं थी। उनकी बड़ी इच्छा थी कि कम से कम एक संतान उनके यहाँ जरूर हो । एक दिन, साधु जब तपस्या में लीन था, तभी एक चील ने अपने पंजे में फँसी एक चुहिया उसके ऊपर गिरा दी । साधु ने उस चुहिया को घर ले जाने का निश्चय किया लेकिन उससे पहले उसने उसे एक लड़की में बदल दिया। उस लड़की को देखकर साधु की पत्नी ने पूछा, कौन है ये? इसे कहाँ से लाए हो? साधु ने पत्नी को पूरी बात बताई। उसकी पत्नी बहुत प्रसन्न हुई और वह बोली, तुमने उसे जीवन दिया है, इसलिए तुम्हीं उसके पिता हुए। इस तरह मैं भी उसकी माँ हुई । हमारे यहाँ कोई संतान नहीं थी, इसलिए भगवान ने इसे हमारे पास भेजा है। जल्द ही वह बच्ची एक सुंदर युवती बन गई। जब वह सोलह साल की हुई तो साधु और उसकी पत्नी ने उसका विवाह करने का निश्चय किया। साधु ने सूर्य देवता का आह्वान किया। जब सूर्य देवता उसके सामने आए, तो साधु किया। ने उनसे उसकी बेटी से विवाह करने का अनुरोध हालाँकि, लड़की को यह विचार अच्छा नहीं लगा और उसने कह दिया, क्षमा कीजिए, लेकिन मैं सूर्य देवता से विवाह नहीं कर सकती क्योंकि वह बहुत गर्म हैं। निराश साधु ने सूर्य देवता से कहा कि अब वे ही उसकी लड़की के लिए कोई सुयोग्य वर सुझाएँ । सूर्य देवता ने कहा, बादलों के देवता से आपकी लड़की की जोड़ी सही बैठेगी क्योंकि वे ही धूप की गर्मी से उसकी रक्षा कर सकते हैं। साधु ने अब बादल देवता से उसकी लड़की से विवाह करने का अनुरोध किया। इस बार भी लड़की ने विवाह से इन्कार कर दिया और बोली, मैं इस काले व्यक्ति से विवाह नहीं करूँगी। इसके अलावा, बादलों की गरज से मुझे डर भी लगता है। साधु फिर से उदास हो गया और उसने बादल देवता से अनुरोध किया कि वे ही कोई सुयोग्य वर सुझाएँ । बादल देवता ने कहा, पवन देवता के साथ इसकी जोड़ी अच्छी रहेगी क्योंकि वे आसानी से मुझे उड़ा सकते हैं। साधु ने अब पवन देवता से विवाह का अनुरोध किया। इस बार भी लड़की ने विवाह से इन्कार कर दिया और बोली, मैं ऐसे अस्थिर व्यक्ति से विवाह नहीं कर सकती जो हर समय यहाँ-वहाँ उड़ता रहता हो। साधु काफी परेशान हो गया। साधु ने पवन देवता से ही कोई सुयोग्य वर सुझाने को कहा। पवन देव ने जवाब दिया, पर्वतों के राजा बहुत मजबूत और स्थिर हैं। वे बहती हुई हवा को भी आसानी से रोक सकते हैं। उनसे आपकी लड़की की जोड़ी सही बैठेगी। साधु अब पर्वतराज के पास गया और उससे उसकी लड़की के साथ विवाह करने का अनुरोध किया। हालाँकि इस बार भी लड़की ने विवाह करने से इन्कार कर दिया और कहा, मैं ऐसे किसी व्यक्ति से विवाह नहीं कर सकती जो इतना कठोर और ठंडा हो। लड़की ने साधु से किसी नर्म वर को खोजने को कहा। साधु ने पर्वतराज से सलाह माँगी। पर्वतराज ने जवाब दिया, किसी चूहे के साथ ही आपकी लड़की की जोड़ी अच्छी रहेगी क्योंकि वह नर्म भी है और आसानी से किसी पर्वत में भी बिल बना सकता है। इस बार लड़की को वर पसंद आ गया। साधु काफी हैरान हुआ और बोला, भाग्य का खेल कितना निराला है ! तुम मेरे पास एक चुहिया के रूप में आई थीं और मैंने ही तुम्हें लड़की का रूप दिया था। चुहिया के रूप में जन्म लेने के कारण तुम्हारे भाग्य में चूहे से ही विवाह करना लिखा था और वही हुआ । भाग्य में जो लिखा था, वही हुआ। साधु ने फिर से प्रार्थना शुरू कर दी और लड़की को दुबारा चुहिया बना दिया।"
    },
    {
        "day": 3,
        "title": "दो सिर वाला जुलाहा",
        "text": "एक दिन, जब एक जुलाहा कपड़ा बुन रहा था, तभी उसका लकड़ी का बना करघा टूट गया। उसने अपनी कुल्हाड़ी उठाई और किसी लकड़ी की तलाश में निकल पड़ा ताकि उसकी सहायता से वह अपना करघा ठीक कर सके। उसे एक बड़ा पेड़ दिखा तो वह सोचने लगा, अगर मैं इस पेड़ को काट लूँ, तो मुझे बहुत सारी लकड़ी मिल जाएगी और उससे मैं बुनाई के सारे औजार बना लूँगा। उसने कुल्हाड़ी उठाई और पेड़ को काटना शुरू किया। तभी उस पेड़ पर रहने वाला प्रेत बोल पड़ा, यह पेड़ मेरा घर है। मैं तुमसे इसे छोड़ देने की विनती करता हूँ। जुलाहे ने जवाब दिया, मेरे पास इस पेड़ को काटने के अलावा और कोई विकल्प नहीं है। प्रेत ने अनुरोध किया, मैं जादुई प्रेत हूँ। मैं तुम्हारी हर इच्छा पूरी कर सकता हूँ, बस, इस पेड़ को मत काटो। तुम जो भी वरदान माँगोगे, वह मैं तुम्हें दूँगा! जुलाहा यह सुनकर बहुत प्रसन्न हुआ। पेड़ पर वाला प्रेत उसकी हर तरह की इच्छा पूरी करने का वचन दे रहा था। हालाँकि, उसने अत्यधिक होशियारी दिखाते हुए, प्रेत से कहा, मुझे इस बारे में अपनी पत्नी से बात करनी पड़ेगी। तुम प्रतीक्षा करो। मैं अभी आता हूँ। इतना कहकर वह जल्दी से अपनी पत्नी के पास राय लेने के लिए भागा । रास्ते में उसे एक मित्र मिला । मित्र से भी उसने सलाह ली । मित्र ने कहा, इस अवसर को मत गँवाओ । तुम उससे राज्य माँग लो। तुम राजा बनकर रहना और राजसी सुख-सुविधाओं का आनंद उठाना। जुलाहे को यह सुझाव पसंद तो आया लेकिन उसने प्रेत से यह वरदान माँगने से पहले एक बार पत्नी से सलाह लेने का निश्चय किया । वह बोला, मुझे अपनी पत्नी से भी सलाह लेनी चाहिए। वह जल्दी से अपनी पत्नी के पास गया और उसे पूरी बात बताई। जुलाहे की पत्नी ने शीघ्रता से जवाब दिया, तुम्हारे मित्र ने बिलकुल मूर्खतापूर्ण सलाह दी है । उसकी सलाह पर ध्यान मत दो। वह आगे बोली, तुम तो वरदान में एक और सिर, और एक जोड़ी हाथ और माँग लो। तब तुम एक साथ दो कपड़े बुन सकोगे। अपने हाथों के कौशल की बदौलत जल्द ही तुम्हारा बहुत नाम हो जाएगा और तुम धनी हो जाओगे! मूर्ख जुलाहा प्रसन्न हो गया और बोला, मैं ऐसा ही करूँगा। तुम मेरी पत्नी हो और मुझे विश्वास है कि सबसे अच्छी सलाह तुम्हीं दे सकती हो। जुलाहा लौटकर प्रेत के पास गया और उससे बोला, मुझे एक जोड़ी हाथ और दे दो । साथ ही एक सिर और दे दो। जैसे ही उसके मुँह से यह बात निकली, वैसे ही उसके एक और सिर उग आया, साथ ही दो अतिरिक्त हाथ भी निकल आए। जुलाहा प्रसन्न होकर अपने घर की ओर चल दिया। रास्ते में उसे गाँव वाले मिले। गाँव वालों ने दो सिर और चार हाथ वाला मनुष्य देखा तो वे डर गए । वे समझे कि यह कोई राक्षस आ गया है। सारे लोगों ने मिलकर उसे घेर लिया और उसे पीट-पीटकर मार डाला । मूर्खतापूर्ण सलाह मानने के कारण बेचारे जुलाहे को अपनी जान गँवानी पड़ गई।"
    },
    {
        "day": 4,
        "title": "बुलबुल",
        "text": "वह देखो, उस सेब की डाल पर। कितनी सुंदर बुलबुल बैठी है! राकेश ने अपनी छोटी बहन चंपा से कहा। इसके बाद वह दबे पाँव पेड़ पर चढ़ा और ठीक उस डाल पर पहुँच गया जहाँ से वह हाथ लंबा करके आसानी से बुलबुल को पकड़ सकता था। बुलबुल उसके इरादे भाँप गई। राकेश का हाथ उस तक पहुँचता, इसके पूर्व ही वह फुर्र से उड़कर दूसरी डाल पर जा बैठी। राकेश के वहाँ पहुँचते ही तीसरी, फिर चौथी… अचानक इसी आपाधापी में राकेश का संतुलन बिगड़ गया। वह धड़ाम से जमीन पर आ गिरा। चंपा ने कहा, मेरे प्यारे भैया! जरा अपना हाथ देखो। अब तो अक्ल में आ ही गया होगा। आगे से कभी पेड़ पर नहीं चढ़ना। आज हाथ पर चोट आई है, कल गरदन टूट सकती है। बकवास मत करो! राकेश ने ठहाका भरते हुए कहा, यह तो कुछ भी नहीं है। वह तो मेरी पकड़ से भयभीत हो जान बचाकर इधर-उधर भाग रही थी। अगली बार मैं उसे जरूर पकड़ लूँगा। यह संभव नहीं है। चंपा ने कहा, पक्षी तुमसे ज्यादा चालाक और समझदार हैं। वे खतरे की जगह पर दुबारा नहीं बैठते। यही बुलबुल उड़कर अब किसी और पेड़ की फुनगी पर बैठी चहक रही होगी। और तुम सोच रहे हो कि अगली बार फिर तुम पेड़ पर चढ़कर उसे पकड़ने का प्रयत्न करोगे!"
    },
    {
        "day": 5,
        "title": "किस्सा एक काठ के उल्लू का",
        "text": "किसान का एक लड़का था। वह काठ का उल्लू था। एक बार खेत से घर जा रहा था। रास्ते में उसे एक घोड़ेवाला मिला। घोड़ा देखकर लड़के का जी चाहा कि वह उसे खरीद ले। उसने घोड़ेवाले से पूछा, क्यों भाई, इस घोड़े का क्या लोगे? घोड़ेवाले ने कहा, इसके पूरे सौ रुपए लगेंगे। लड़का बोला, मेरे पास तो सिर्फ पचास रुपए हैं। घोड़ेवाले ने कहा, दफा हो जाओ। यह घोड़ा है, गधा नहीं जो पचास रुपए में मिल जाए। लड़का सोचकर बोला, भाई, हम ऐसा करते हैं-तुम मुझे घोड़ा दो, मैं ये पचास रुपए तुम्हें नकद देता हूँ। और बाकी के पचास? उसके बदले तुम अपना घोड़ा वापस ले लो। सौदा कैसा रहा? बात घोड़ेवाले की समझ में आ गई। वह कोई नेक आदमी तो था नहीं। पचास रुपए और घोड़ा लेकर वह वहाँ से बेखटके चल पड़ा। यहाँ लड़का भी बहुत खुश था। वह टिक्-टिक् आवाज करता, घोड़ा हाँकने का खेल खेलता हुआ अपने घर आया। घर पहुँचकर बोला, बापू- बापू! आज मैंने एक घोड़ा खरीदा। पिताजी ने पूछा, कहाँ है घोड़ा? लड़का बोला, बापू, दरअसल बात यह हुई कि घोड़ा मैंने सौ रुपए में खरीदा, लेकिन मेरे पास तो सिर्फ पचास रुपए थे। वह पचास रुपए मैंने घोड़ेवाले को दे दिए और बाकी के पचास के बदले मैंने उसे उसका घोड़ा लौटा दिया। हम अपने सिर पर बेकार कर्ज क्यों रखें? पिताजी ने कहा, वाहरे काठ के उल्लू, वाह! तेरी अक्ल के क्या कहने!"
    },
    {
        "day": 6,
        "title": "कुत्ते की दुम",
        "text": "दो ग्वाले आपस में मिले तो एक ने पूछा, क्यों रे जग्गा, तेरी भैंस कितना दूध देती है? यही कोई बीस लीटर। बेच कितना लेता है? उसने आगे पूछा। यही कोई तीस लीटर। जग्गा ने जवाब दिया, और जो बाकी बचता है उसका मैं दही भी जमा लेता हूँ।"
    },
    {
        "day": 7,
        "title": "मृत्यु और चंद्रमा",
        "text": "एक बूढ़ा व्यक्ति सड़क के किनारे-किनारे चला जा रहा था। तभी उसने देखा कि किसी मरे हुए आदमी का शरीर और मरा हुआ चंद्रमा एक तरफ पड़े हुए हैं। उसने तमाम पशुओं को अपने आसपास इकट्ठा किया और उन्हें ललकारा, तुममें से है कोई वीर जो चंद्रमा और इस मरे हुए आदमी की लाश को नदी के पार पहुँचा दे? दो कछुओं ने कहा कि वे इस काम को अंजाम दे सकते हैं। पहले कछुए के पंजे काफी बड़े थे। उसने मजबूती से चंद्रमा को उठाया और नदी के पार सुरक्षित जा पहुँचा। दूसरा, जिसके पंजे छोटे थे, भार उठा न सका और लाश समेत नदी में डूब गया। इसी वजह से चंद्रमा मरने के बाद भी अगली रात को फिर से आता है, पर आदमी मरने के बाद कभी नहीं लौटता।"
    },
    {
        "day": 8,
        "title": "राजा बॉस",
        "text": "एक बार राजा ब्रूस अपने शत्रुओं से हार गया। स्वयं को बचाने के लिए उसने एक गुफा में शरण ली। वह बहुत दुखी था क्योंकि वह अपना पूरा साहस एव हिम्मत खो चुका था। एक दिन वह गुफा के अंदर लेटा हुआ था। तभी उसने देखा एक मकड़ी जाल बनाने के लिए कडा परिश्रम कर रही है। वह जाल बनाने के लिए बार-बार दीवार पर चढ़ती, लेकिन जाल का धागा टूट जाता और वह नीचे गिर पड़ती। ऐसा कई बार हुआ। लेकिन मकड़ी हिम्मत नहीं हार रही थी। इस प्रकार वह निरन्तर प्रयास करती रही। अंतत: उसने अपना जाल पूरा कर ही लिया। ये देखकर राजा ने सोचा, जब छोटी-सी मकड़ी बार-बार प्रयास करते रहने के कारण सफल हो सकती है, तो मैं क्यों नहीं? तब उसने एक बार फिर दुश्मन पर हमला करने का निर्णय लिया। राजा ने फिर से अपनी बची-खुची शक्ति व सेना बैटरी और दुश्मन से युद्ध किया। अन्ततः जीत उसी की हुई। उसे वह मकड़ी हमेशा याद रही, जो उसे जिंदगी का एक बड़ा सबक सिखा गई थी कि जब तक सफलता प्राप्त न हो, तब तक निराश हुए बिना लगातार प्रयास करते रहना चाहिए।"
    },
    {
        "day": 9,
        "title": "सजा का डर",
        "text": "अंजलि एक धनी व्यक्ति के घर में नौकरानी का कार्य करती थी। लेकिन उसे खाना चुराने की बड़ी बुरी आदत थी। एक दिन उसका मालिक परिवार सहित कहीं बाहर गया हुआ था। अंजलि घर पर अकेली थी। उसने रसोई में जाकर फ्रिज खोला। पहले उसने फ्रिज से निकालकर जूस पिया और फिर मिठाईयाँ खाई। उसने फल की टोकरी में दो केले देखे तो उन्हें भी खा लिया। तभी दरवाजे की घंटी बजी। अंजलि घंटी सुनकर डर गई कि उसके मालिक लौट आए हैं। वह समझ नहीं पा रही थी कि केले के छिलकों का क्या करे। उसने सोचा, यदि मैं इन्हें छुपाने गई तो दरवाजा खोलने में देर हो जाएगी। यदि ऐसे ही दरवाजा खोलूँगी तो पकड़ी जाऊँगी। इसलिए अंजलि ने केले के छिलके खा लिए और फिर दरवाजा खोला। दरवाजे पर पोस्टमैन था। वह एक पार्सल देने आया था। जब वह चला गया तो अंजलि ने सोचा, एक चोर को हमेशा पकड़े जाने का डर होता है। आज मुझे इस डर के कारण केले के छिलके भी खाने पड़े। आज के बाद मैं कभी भी चोरी नहीं करूँगी।"
    },
    {
        "day": 10,
        "title": "घमण्डी सन्यासी",
        "text": "किसी जंगल में एक संन्यासी रहता था। वह भगवान का बहुत बड़ा भक्त था। उसने कई वर्षों तक तपस्या की। फलस्वरूप भगवान उसकी तपस्या से प्रसन्न हो गए। उन्होंने उसे कुछ शक्तियाँ प्रदान की। शक्तियाँ पाने के बाद संन्यासी को अपने ऊपर घमंड हो गया। एक दिन वह किसी कार्य से पास के गाँव में जा रहा था। रास्ते में एक नदी पड़ती थी। नदी किनारे पहुँचकर उसने चारों ओर देखा तो वहाँ उसे एक नाव और नाविक दिखाई दिया। वह नदी पार करने के लिए नाव किराए पर ले ही रहा था कि तभी उसे नदी के दूसरे किनारे पर तपस्या करते हुए एक साधु दिखाई दिया। अब संन्यासी अपनी शक्ति का प्रदर्शन करना चाहता था। उसने अपनी शक्ति का प्रयोग पानी के ऊपर चलने में किया। वह नदी पार कर साधु के पास गया और बोला, देखो मैं बहुत अधिक शक्तिशाली हूँ। मैं पानी के ऊपर चल सकता हूँ।"
    }
]